esp-arduino-libs/ESP32_Display_Panel/test_apps/panel/sdkconfig.ci.espressif_esp32_s3_box_3_beta
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_ESP32_S3_BOX_3_BETA=y
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y

CONFIG_SPIRAM_MODE_OCT=y
